/* No comment provided by engineer. */
" — about %@ remaining" = " — 剩餘大約 %@";

/* No comment provided by engineer. */
"%@ of %@" = "%1$@/%2$@";

/* No comment provided by engineer. */
"An error occurred while installing %@." = "安裝 %@ 時發生錯誤。";

/* No comment provided by engineer. */
"Are you sure you want to quit Install %@?" = "您確定要退出 %@ 嗎？";

/* No comment provided by engineer. */
"Don't Quit" = "不要退出";

/* No comment provided by engineer. */
"Download %@..." = "下載 %@...";

/* No comment provided by engineer. */
"OK" = "確定";

/* No comment provided by engineer. */
"Opening..." = "正在開啟...";

/* No comment provided by engineer. */
"%@ installation is in progress. If you quit now, the installation will be canceled." = "%@ 安裝作業正在進行中。 若您現在退出，安裝作業將會取消。";

/* No comment provided by engineer. */
"Please restart your Mac and try again. If the problem persists, download the %@ installation image directly from the Parallels website." = "請重新啟動 Mac 然後再試一次。 如果問題仍然存在，請從 Parallels 網站直接下載 %@ 安裝映像。";

/* No comment provided by engineer. */
"Quit" = "退出";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "網際網路連線似乎處於離線狀態。";

